package com.javarush.task.task01.task0138;

/* 
Любимое стихотворение
*/

public class Solution {
    public static void main(String[] args) {
        System.out.println("Мое любимое стихотворение:");
        //напишите тут ваш код
        System.out.println(" Буря мглою небо кроет,\n" +
"Вихри снежные крутя;\n" +
"То, как зверь, она завоет,\n" +
"То заплачет, как дитя,\n" +
"То по кровле обветшалой\n" +
"Вдруг соломой зашумит,\n" +
"То, как путник запоздалый,\n" +
"К нам в окошко застучит.");
    }
}